{
  "Архив g8.art 2017-2021": {
    "en": "Archive g8.art 2017-2021"
  },
  "Предыдущие года": {
    "en": "Previous years"
  },
  "Мы используем ": {
    "en": "We use "
  },
  "файлы cookie": {
    "en": "cookies "
  },
  ", чтобы вам было удобнее, а вы даете": {
    "en": "to provide you with a better experience and you give your "
  },
  "согласие": {
    "en": "consent"
  },
  "Конкурсы": {
    "en": "Contests"
  },
  "Работы": {
    "en": "Projects"
  },
  "Конференция": {
    "en": "Conference"
  },
  "Стоимость": {
    "en": "Price"
  },
  "Категории": {
    "en": "Contests"
  },
  "Галерея": {
    "en": "Gallery"
  },
  "Журнал": {
    "en": "Journal"
  },
  "Жюри": {
    "en": "Jury"
  },
  "Хакатон": {
    "en": "Hackathon"
  },
  "Все жюри": {
    "en": "All jury"
  },
  "Все члены жюри": {
    "en": "See all jury members"
  },
  "На текущем этапе голосование вам недоступно.": {
    "en": "At this stage, voting is not available to you."
  },
  "Спонсоры и партнеры": {
    "en": "Sponsors"
  },
  "Школа": {
    "en": "School"
  },
  "Фестиваль креативных индустрий": {
    "en": "Creative Industries Festival"
  },
  "Фестиваль": {
    "en": "Festival"
  },
  "креативных": {
    "en": "of creative"
  },
  "индустрий": {
    "en": "industries"
  },
  "Счетчик": {
    "en": "Counter"
  },
  "Личный счетчик": {
    "en": "Personal counter"
  },
  "Общий счетчик": {
    "en": "Total counter"
  },
  "вы уже оценили работ": {
    "en": "you have already rated works"
  },
  "всего доступно к оценке": {
    "en": "total available for evaluation"
  },
  "всего работ в моей категории прошло в Shortlist": {
    "en": "total works in my category made it to the Shortlist"
  },
  "15 сентября, Хлебозавод №9": {
    "en": "September 15th, Hlebzavod №9"
  },
  "G8 — это независимый международный фестиваль, объединяющий более 20&nbsp;креативных индустрий на&nbsp;одной платформе. Релизы новых проектов, самые смелые кейсы на&nbsp;стыке жанров, арт&mdash;перформансы и&nbsp;реальные истории успехов и&nbsp;провалов.": {
    "en": "G8 is an independent international festival that unites more than 20 creative industries on a single platform. New projects, the boldest cross-genre cases, art performances and stories of success and failure."
  },
  "G8 — независимый международный фестиваль, который собирает на одной площадке все индустрии творческой деятельности, создавая среду для развития креативной экономики. Концентрат энергии, реальных кейсов и крутых людей!": {
    "en": "The G8 is a unique international festival that unites all creative industry sectors under one roof, fostering an environment for the growth of the creative economy. It's a potent blend of energy, real-world case studies, and inspiring individuals."
  },
  "Финишировала этот праздник креатива торжественная Церемония награждения победителей конкурса G8 Creative Awards. После — афтепати от промо-команды Resonance Moscow.": {
    "en": "The celebration of creativity ended with the award ceremony for the winners of the G8 Creative Awards competition. Afterwards, there was an afterparty from the Resonance Moscow promo team."
  },
  "Мы запустимся вновь весной 2025 года. Спасибо, что разделили с нами это безумие. А пока — смотри G8 2024 в записи.": {
    "en": "We'll be launching again in spring 2025. Thanks for sharing this madness with us. In the meantime, watch the G8 2024 replay."
  },
  "Фестиваль соберет более 60 спикеров из 20 индустрий, которые сделают акцент на релизе проектов, визионерстве и запуске новых продуктов. После выступлений спикеров состоится Церемония награждения конкурса и Afterparty.": {
    "en": "The festival is slated where over 60 speakers from 20 different industries will share insights on project launches, visionary work, and new product introductions. Following the presentations, the Awards Ceremony and Afterparty will commence."
  },
  "Подать работу": {
    "en": "Enter now"
  },
  "Название работы*": {
    "en": "Name of the work*"
  },
  "Категория работы": {
    "en": "Category"
  },
  "Категория": {
    "en": "Category"
  },
  "Купить билет": {
    "en": "Buy ticket"
  },
  "Народное голосование": {
    "en": "People's voting"
  },
  "В&nbsp;2024 году каждый желающий может стать членом жюри в&nbsp;народном голосовании. Регистрируйтесь на&nbsp;сайте и&nbsp;ставьте лайки понравившимся вам работам к&nbsp;каждой номинации.": {
    "en": "In 2024 like last year, everyone is welcome to judge the entries. Sign up online and vote for your favorite entries in all categories."
  },
  "Номинации и категории конкурса G8 Creative Awards делятся на два блока: Creative Advertising и Creative Industries. Жюри конкурса – это признанные эксперты и лидеры рынка творческой сферы со своими собственными коммьюнити. Конкурс принимает заявки от представителей рекламных и креативных агентств, архитектурных бюро, дизайн студий, брендов, творческих коммьюнити, медиа, лейблов, продакшенов и фриланс–специалистов и творческих единиц.": {
    "en": "The nominations and categories of the G8 Creative Awards are divided into two blocks: Creative Advertising and Creative Industries. The jury of the competition are recognized experts and market leaders in the creative sector with their own communities. The competition accepts entries from representatives of advertising and creative agencies, architecture firms, design studios, brands, creative communities, media, labels, production and freelance professionals and creative units."
  },
  "В 2024 году открылись три номинации Young в блоке Creative Advertising.": {
    "en": "Three Young nominations for the Creative Advertising block have opened in 2024."
  },
  "Категории и номинации блока Creative Advertising входят в рейтинг АКАР.": {
    "en": "Creative Advertising block categories and nominations are included in the AKAP rankings."
  },
  "Заявки принимаются с 1 мая по 22 августа.": {
    "en": "Applications will be accepted from May 1 to August 22nd."
  },
  "Все новости": {
    "en": "All news"
  },
  "Номинация": {
    "en": "Nomination"
  },
  "Выступления": {
    "en": "Performances"
  },
  "Более 30&nbsp;представителей креативных индустрий, релизы новых проектов, реальные истории успехов и&nbsp;провалов, бизнес&nbsp;&mdash; нетворкинг, арт&mdash;перформансы и&nbsp;public talks, межиндустриальные и&nbsp;творческие коллаборация, клиенты и&nbsp;многое другое.": {
    "en": "More than 30 representatives of creative industries, new projects, true stories of successes and failures, business networking, art performances and public talks, cross-industry and creative collaborations, clients and much more. G8 is a great opportunity to hear insider information from the best speakers of the creative industries."
  },
  "Каждый год мы делаем насыщенную программу с лекциями, бизнес-нетворкингом и арт-перформансами. В новом сезоне конференция обещает стать вдохновляющим событием, которое в седьмой раз позволит поразмышлять о разнообразии креативных индустрий, неизбежных в них изменениях и силе творчества. 15 сентября, Хлебозавод №9.": {
    "en": "Each year, we curate a dynamic program that includes lectures, business networking, and art performances. This year's conference, marking our seventh year, promises to be an inspiring event, providing an opportunity to contemplate the diversity of creative industries, their inevitable evolution, and the power of creativity. Join us September 15, 2023 Hlebozavod №9"
  },
  "Каждый год мы делаем насыщенную программу с лекциями, бизнес-нетворкингом и арт-перформансами. В новом сезоне конференция обещает стать вдохновляющим событием, которое в седьмой раз позволит поразмышлять о разнообразии креативных индустрий, неизбежных в них изменениях и силе творчества.": {
    "en": "Each year, we curate a dynamic program that includes lectures, business networking, and art performances. This year's conference, marking our seventh year, promises to be an inspiring event, providing an opportunity to contemplate the diversity of creative industries, their inevitable evolution, and the power of creativity."
  },
  "13 сентября на территории Хлебозавода №9 соберутся более ста лидеров креативных индустрий. G8 объединяет уникальные таланты, делится ценным опытом и демонстрирует мощную силу творческой индустрии.<br/><br/>Выступления в новом сезоне делятся на два формата: роскошные — глубокие и продуманные выступления про кейсы, красоту, системность, уникальный подход; и безумные — выступления под эгидой слова «дичь» — перфоманс, акционизм и что угодно еще.<br/><br/><b>Хэдлайнеры G8 2024: Данил Трабун, Влад Ситников, Родион Скрябин, Роман Ковалишин, Леонид Фейгин, Наташа Климчук, Ян Топлес, Борис Альхимович.</b>": {
    "en": "On September 13, more than a hundred leaders of creative industries will gather on the territory of Bakery No. 9. G8 unites unique talents, shares valuable experience and demonstrates the powerful force of the creative industry.<br/><br/>Performances in the new season are divided into two formats: luxurious - deep and thoughtful speeches about cases, beauty, systematicity, a unique approach; and crazy - performances under the auspices of the word 'game' - performance, actionism and anything else.<br/><br/><b>G8 2024 Headliners: Danil Trabun, Vlad Sitnikov, Rodion Skryabin, Roman Kovalishin, Leonid Feigin, Natasha Klimchuk, Yan Topless, Boris Alkhimovich.</b>"
  },
  "Сентябрь, 2025": {
    "en": "September, 2025"
  },
  "13 сентября 2024": {
    "en": "September 13th, 2024"
  },
  "G8 Creative Awards — это честный взгляд на работы глазами тех, кто уже добился того, чего хотел и по праву является экспертом. Конкурс принимает заявки от представителей рекламных и креативных агентств, архитектурных бюро, дизайн и web-студий, брендов, творческих объединений, медиа, лейблов и продакшенов и фриланс-специалистов. Заявки принимаются до 27 августа.": {
    "en": "The G8 Creative Awards provides an honest perspective on work, as viewed by those who have reached their goals and are recognized experts. We invite submissions from advertising and creative agencies, architectural firms, design and web studios, brands, creative associations, media organizations, labels, productions, and independent freelancers. The deadline for applications is August 27th."
  },
  "Правила": {
    "en": "Rules"
  },
  "Гайдбук": {
    "en": "Guide Book"
  },
  "Сделано в Ruport": {
    "en": "Made by Ruport"
  },
  "Вк": {
    "en": "Vk"
  },
  "Тг": {
    "en": "Telegram"
  },
  "Конкурс G8 Awards принимает заявки от представителей рекламных и креативных агентств, дизайн и web-студий, брендов, творческих объединений, медиа, лейблов и продакшенов, а также от фриланс–специалистов. Работы оценивают ведущие специалисты индустрий.": {
    "en": "G8 Awards will accept entries from advertising and creative agencies, design and web studios, brands, creative associations, media, labels and producers, as well as freelancers. The jury panel includes leading industry experts."
  },
  "Все номинации": {
    "en": "All nominations"
  },
  "Номинации": {
    "en": "Nominations"
  },
  "Все работы": {
    "en": "All projects"
  },
  "Победители всех лет": {
    "en": "Winners of all years"
  },
  "В этом сезоне/категории нет победителей.": {
    "en": "There are no winners in this season"
  },
  "Конференция про дизайн и креатив": {
    "en": "Design & Creativity Conference"
  },
  "Программа": {
    "en": "Conference Program"
  },
  "Executive отсудили уже": {
    "en": "Executive judged already"
  },
  "Greateight отсудили уже": {
    "en": "Greateight judged already"
  },
  "Фото": {
    "en": "Photo"
  },
  "Видео": {
    "en": "Video"
  },
  "Видео VK": {
    "en": "VK Video"
  },
  "Выйти": {
    "en": "Log out"
  },
  "Телефон": {
    "en": "Phone"
  },
  "Регистрация": {
    "en": "Registration"
  },
  "На фестивале": {
    "en": "At the festival"
  },
  "Сайт": {
    "en": "Site"
  },
  "Изменить пароль": {
    "en": "Change password"
  },
  "Старый пароль": {
    "en": "Current password"
  },
  "Новый пароль": {
    "en": "New password"
  },
  "Сохранить изменения": {
    "en": "Submit changes"
  },
  "Профиль": {
    "en": "Profile"
  },
  "Фильтры": {
    "en": "Filters"
  },
  "Мои работы": {
    "en": "My works"
  },
  "Очистить": {
    "en": "Clear"
  },
  "Имя": {
    "en": "Name"
  },
  "Фамилия": {
    "en": "Last name"
  },
  "Компания": {
    "en": "Company"
  },
  "Пароль": {
    "en": "Password"
  },
  "Отправить": {
    "en": "Submit"
  },
  "Вход": {
    "en": "Log in"
  },
  "Войти": {
    "en": "Log in"
  },
  "Зарегистрироваться": {
    "en": "Register"
  },
  "Не помню пароль": {
    "en": "Forgot the password"
  },
  "Войти через Вк": {
    "en": "Log in with VK"
  },
  "Изменения сохранены": {
    "en": "Changes saved"
  },
  "Куратор": {
    "en": "Mentor"
  },
  "Кураторы": {
    "en": "Mentors"
  },
  "Спикеры": {
    "en": "Speakers"
  },
  "Бренд": {
    "en": "Brand"
  },
  "Проект": {
    "en": "Project"
  },
  "Задача": {
    "en": "Task"
  },
  "Идеи и решения*": {
    "en": "Ideas and solutions*"
  },
  "Поделиться": {
    "en": "Share"
  },
  "Предыдущая работа": {
    "en": "Previous work"
  },
  "Следующая работа": {
    "en": "Next work"
  },
  "Описание": {
    "en": "Description"
  },
  "Материалы для подачи": {
    "en": "Material for submission"
  },
  "Предыдущая новость": {
    "en": "Previous news"
  },
  "Следующая новость": {
    "en": "Next news"
  },
  "Повторите пароль": {
    "en": "Repeat password"
  },
  "Для сброса пароля перейдите на": {
    "en": "To reset your password go to"
  },
  "и следуйте инструкции": {
    "en": "and follow instructions"
  },
  "Восстановить пароль": {
    "en": "Reset password"
  },
  "Зарегистрироваться как участник конкурса": {
    "en": "Register as a contestant"
  },
  "Примите участие в битве креативных индустрий": {
    "en": "Take part in the battle of the creative industries"
  },
  "15 сентября": {
    "en": "September 15th"
  },
  "Хлебозавод №9": {
    "en": "Hlebzavod №9"
  },
  "м. Дмитровская": {
    "en": "M. Dmitrovskaya"
  },
  "Новодмитровская улица, 1": {
    "en": "Novodmitrovskaya street, 1"
  },
  "Вернуться к редактированию работы": {
    "en": "Back to editing the work"
  },
  "Стоимость подачи работы": {
    "en": "Fee"
  },
  "Оплата для физических лиц": {
    "en": "Pay as individual"
  },
  "Оплата для юридических лиц": {
    "en": "Pay as company"
  },
  "Предпросмотр страницы": {
    "en": "Preview"
  },
  "Осталось работ": {
    "en": "Remaining works"
  },
  "Да": {
    "en": "Yes"
  },
  "No": {
    "en": "No"
  },
  "Оплатить": {
    "en": "Pay"
  },
  "Редактировать": {
    "en": "Edit"
  },
  "Фб": {
    "en": "Fb"
  },
  "Инст": {
    "en": "Inst"
  },
  "Должность": {
    "en": "Job title"
  },
  "История": {
    "en": "History"
  },
  "Файл .jpg .png пропорции 3:2. Максимальное кол-во 10": {
    "en": ".jpg .png 3:2, maximum 10"
  },
  "Максимальное кол-во 10": {
    "en": "Maximum 10"
  },
  "Добрый день": {
    "en": "Hello"
  },
  "Вы можете оценивать работы в случайном порядке, для этого нажмите на кнопку 'Оценить работы'. Либо выбрать конкретную номинацию, для этого перейдите к таблице ниже и нажмите на эту номинацию.": {
    "en": "You can rate random entries; for this, click 'Rate works'. Or you can browse a nomination you like and pick the best works. Go to the table below and click the nomination of your choice."
  },
  "Оценить работы": {
    "en": "Rate works"
  },
  "Все работы оценены": {
    "en": "All works rated"
  },
  "Оцененно работ": {
    "en": "Works rated"
  },
  "Оценить": {
    "en": "Rate"
  },
  "Автор / Клиент": {
    "en": "Author / Client"
  },
  "Вы уверены, что хотите удалить работу": {
    "en": "Are you sure you want to delete the entry?"
  },
  "Для вставки видео Vimeo/Vkontakte выполните следующее": {
    "en": "To export a Vimeo/Vkontakte video"
  },
  "перейдите на необходимое вам видео и нажмите кнопку Share (Vimeo) или 'Рассказать друзьям'": {
    "en": "open the video and click Share"
  },
  "скопируйте текст с поля Embed (Vimeo) или Код для вставки (Vkontakte) и вставьте": {
    "en": "copy the text from the Embed box (Vimeo) or Video embed code (Vkontakte) and paste."
  },
  "Я согласен/на с": {
    "en": "I agree with"
  },
  "Я даю ": {
    "en": "I consent "
  },
  "согласие на обработку персональных данных": {
    "en": "to the processing of personal data"
  },
  "Проект реализован не раньше 1 января 2024г.": {
    "en": "The project was completed no earlier than January 1, 2024"
  },
  "правилами участия конкурса": {
    "en": "the rules of the competition"
  },
  "перейдите на необходимый вам трэк, нажмите на кнопку Share": {
    "en": "Open the track and click Share"
  },
  "перейдите во вкладку Embed и скопируйте текст из поля Code, вставьте": {
    "en": "go to Embed screen and copy the text from the Code box,paste."
  },
  "Стоимость подачи работы составит": {
    "en": "Cost of entry is"
  },
  "При подаче работы обязательно ознакомьтесь": {
    "en": "Before making the entry see"
  },
  "правилами подачи": {
    "en": "the rules of the competition"
  },
  "Данное название компании будет фигурировать в дипломе победителя": {
    "en": "This company name will be used in the winner's diploma"
  },
  "Компания, подающая работу*": {
    "en": "Competing company*"
  },
  "Рекламируемый бренд": {
    "en": "Promoted brand"
  },
  "Рекламируемый бренд*": {
    "en": "Promoted brand*"
  },
  "Ой, эту работу вы уже отсудили или она попала в лонг-лист.": {
    "en": "You've already juried this entry or it was shortlisted."
  },
  "Достойна ли эта работа пройти в лонг-лист конкурса в номинации": {
    "en": "Does this work deserve to be shortlisted in the nomination"
  },
  "Вы отсудили эту работу. Для продолжение судейства перейдите в личный кабинет": {
    "en": "You have juried this entry. To continue, go to your profile"
  },
  "Работы на оценку": {
    "en": "Works to rate"
  },
  "Проект REDKEDS": {
    "en": "REDKEDS project"
  },
  "Все этапы": {
    "en": "All stages"
  },
  "Все категории": {
    "en": "All categories"
  },
  "О проекте": {
    "en": "About project"
  },
  "Автор*": {
    "en": "Author*"
  },
  "Сохранить": {
    "en": "Save"
  },
  "Видео слайдер": {
    "en": "Video slider"
  },
  "Миниатюра видео": {
    "en": "Thumbnail for a video"
  },
  "Файл .jpg .png пропорции 3:2": {
    "en": ".jpg .png 3:2"
  },
  "Файл .jpg .png пропорции 16:9": {
    "en": ".jpg .png 16:9"
  },
  "Файл .jpg .png с неограниченной высотой": {
    "en": ".jpg .png, unlimited height, e.g. 1920x4000"
  },
  "Загрузка файлов": {
    "en": "Uploads"
  },
  "Вы можете загрузить файлы, учитывая нашу структуру и посмотреть черновик страницы": {
    "en": "You can upload files (in line with this site's structure) and see the preview of the page"
  },
  "Я подтверждаю, что мой возраст до 30 лет*": {
    "en": "I confirm that my age is under 30 years*"
  },
  "Цели и задачи проекта*": {
    "en": "Objectives and goals of the project*"
  },
  "На английском": {
    "en": "In English"
  },
  "Как вы решили задачу клиента? Каких результатов достигли? На английском объясните культурный контекст проекта. Вы также можете добавить ссылки на любые материалы проекта.": {
    "en": "How was the client's problem solved? What were the results? In English, describe the cultural context of the project. You can also include links to any materials of the project"
  },
  "Ссылка на вашу работу": {
    "en": "Link to the project"
  },
  "Ссылка на видео Vimeo/VK": {
    "en": "Link to video Vimeo/VK"
  },
  "Миниатюра проекта*": {
    "en": "Thumbnail for the case*"
  },
  "Слайдер изображений": {
    "en": "Image slider"
  },
  "Видео Vimeo/Vkontakte": {
    "en": "Video Vimeo/Vkontakte"
  },
  "Ссылка на Vimeo": {
    "en": "Vimeo link"
  },
  "Изображения": {
    "en": "Images"
  },
  "Перетащите файл сюда или добавьте": {
    "en": "Drag or add file here"
  },
  "Билет на коференцию": {
    "en": "Conference Ticket"
  },
  "Как это было": {
    "en": "How it was"
  },
  "Все альбомы": {
    "en": "All albums"
  },
  "Вы можете": {
    "en": "You can"
  },
  "обнулить свой голос": {
    "en": "reset your vote"
  },
  "Нет": {
    "en": "No"
  },
  "Личный кабинет": {
    "en": "Profile"
  },
  "Оценено работ": {
    "en": "Voted for"
  },
  "Ваша оценка": {
    "en": "Your vote"
  },
  "Клиент": {
    "en": "Client"
  },
  "При поддержке компании": {
    "en": "With the support of the company"
  },
  "Фестиваль креативных индустрий G8 – это уникальное мероприятие, где безумие выходит за грани реальности!": {
    "en": "The G8 Creative Industries Festival is a unique event where madness goes beyond reality!"
  },
  "G8 прошел 13 сентября и собрал более 3000 талантливых гостей и сотню экспертов из креативных индустрий, выступавших в четырех зала Хлебозавода и в онлайне.": {
    "en": "G8 took place on September 13 and brought together more than 3,000 talented guests and hundreds of experts from creative industries, who spoke in four halls of the Bread Factory and online."
  },
  "Мы запустили мотор творческого двигателя и превратили площадку в бурлящий нетворкинг для обмена идей и создания новых проектов.": {
    "en": "We started the creative engine and turned the site into a bustling networking space for exchanging ideas and creating new projects."
  },
  "Конкурс G8 Creative Awards принимает заявки с 1 мая по 22 августа.": {
    "en": "The G8 Creative Awards competition accepts entries from May 1st to August 22nd."
  },
  "Политика в отношении обработки персональных данных": {
    "en": "Policy on personal data processing"
  },
  "Пользовательское соглашение": {
    "en": "Terms of use"
  },
  "Поля, помеченные *, обязательны к заполнению.": {
    "en": "Fields marked with * are required."
  },
  "На русском": {
    "en": "In Russian"
  },
  "На русском*": {
    "en": "In Russian*"
  },
  "Данное название компании будет фигурировать в дипломе победителя. Если нет компании, продублируйте автора.*": {
    "en": "This company name will appear in the winner's diploma. If there is no company, duplicate the author.*"
  },
  "Чего вы хотели достичь этой работой (цели) и какие шаги для этого предприняли (задачи).*": {
    "en": "What did you want to achieve with this work (goals) and what steps did you take for this (tasks).*"
  },
  "Какая история стоит за вашим проектом — расскажите про подход, идею, опишите контекст и результаты. Если нужно, добавьте ссылки.*": {
    "en": "What story behind your project — tell about the approach, idea, describe the context and results. If needed, add links.*"
  },
  "Ссылка на проект": {
    "en": "Project link"
  },
  "Ссылка на проект*": {
    "en": "Project link*"
  },
  "Ссылка на проект в СМИ": {
    "en": "Media link"
  },
  "Если о вашем проекте писали медиа, добавьте ссылку на публикацию. Пункт необязательный, но полезный для жюри.": {
    "en": "If your project was covered in the media, add a link to the publication. This field is optional but useful for the jury."
  },
  "Это небольшое изображение, которое визуально представляет ваш проект.<br/>Расположено в верхнем левом углу страницы кейса, пропорции 3:2, файлы .jpg .png*": {
    "en": "This is a small image that visually represents your project.<br/>Located in the top left corner of the case page, 3:2 ratio, .jpg .png files*"
  },
  "Изображение с неограниченной высотой*": {
    "en": "Image with unlimited height*"
  },
  "Файлы .jpg .png, размер не более 10 МБ*": {
    "en": "Files .jpg .png, no more than 10 MB*"
  },
  "Файлы .jpg .png, размер не более 20 МБ*": {
    "en": "Files .jpg .png, no more than 20 MB*"
  },
  "Файл слишком большой. Максимальный размер: 20 МБ": {
    "en": "The file is too large. Maximum size: 20 MB"
  },
  "Файл слишком большой. Максимальный размер: 10 МБ": {
    "en": "The file is too large. Maximum size: 10 MB"
  },
  "Файл слишком большой. Максимальный размер: 5 МБ": {
    "en": "The file is too large. Maximum size: 5 MB"
  },
  "2 изображения с пропорциями 3:2*": {
    "en": "2 images with 3:2 ratio*"
  },
  "Файлы .jpg .png, размер не более 5 МБ*": {
    "en": "Files .jpg .png, no more than 5 MB*"
  },
  "Файлы .jpg .png, размер не более 2 МБ*": {
    "en": "Files .jpg .png, no more than 2 MB*"
  },
  "Изображение с пропорциями 16:9*": {
    "en": "Image with 16:9 ratio*"
  },
  "Слайдер изображений с пропорциями 3:2": {
    "en": "Image slider with 3:2 ratio"
  },
  "Файлы .jpg .png, размер каждого изображения не более 2 МБ. Максимальное кол-во 10.": {
    "en": "Files .jpg .png, each image size not more than 2 MB. Maximum 10."
  },
  "Это обложка ролика — выберите, какое изображение будет отображаться перед его просмотром.<br/>Файлы .jpg .png, размер не более 2 МБ": {
    "en": "This is the video cover — choose which image will be displayed before viewing.<br/>Files .jpg .png, no more than 2 MB"
  },
  "Ссылка на основной ролик о проекте Vimeo/VK video": {
    "en": "Link to main project video Vimeo/VK"
  },
  "Ссылка на основной ролик о проекте Vimeo/VK": {
    "en": "Link to main project video Vimeo/VK"
  },
  "Больше видео: покажите дополнительные видео-материалы о проекте, если это необходимо": {
    "en": "More videos: show additional video materials about the project if needed"
  },
  "Изображение в пропорции 3:2, размер не более 5 МБ*": {
    "en": "Image with 3:2 ratio, no more than 5 MB*"
  },
  "Изображение в пропорции 3:2, размер не более 2 МБ": {
    "en": "Image with 3:2 ratio, no more than 2 MB"
  },
  "Ссылка на короткий ролик о проекте": {
    "en": "Link to short project video"
  },
  "Самое важное о вашем проекте в коротком 30-секундном ролике (видео-ролик, скринкаст).": {
    "en": "The most important things about your project in a short 30-second video (video, screencast)."
  },
  "Ссылка на ваш ролик": {
    "en": "Link to your video"
  },
  "1. Обязательно проверьте настройки приватности страницы, с которой размещаете видео, и настройки приватности данного видео. Страницы пользователя или группы, с которой добавляете видео, должны быть открыты всем, в том числе и неавторизованным пользователям. В настройках видео должен быть предоставлен доступ к просмотру всеми пользователями, в том числе и неавторизованными.<br /><br />2. Перейдите на необходимое вам видео и нажмите кнопку Share (Vimeo) или «Поделиться» (VK).<br /><br />3. Скопируйте текст с поля Embed (Vimeo) или Код для вставки (VK) и вставьте в поле для ссылки.": {
    "en": "1. Be sure to check the privacy settings of the page from which the video was added and the privacy settings of the video. The user or group page from which the video was posted must be open to everyone, including unauthorized users. The video settings must be viewable by everyone, including unauthorized users.<br /><br />2. Go to the video you need and click the Share (Vimeo) or 'Share' (Vkontakte) button.<br /><br />3. Copy the text from the Embed (Vimeo) or Embed code (Vkontakte) field and paste it into the link field."
  }
}
