import Description from 'Components/UI/Description';
import Section from 'Components/UI/Section';
import Title from 'Components/UI/Title';
import React from 'react';

export default function CookiePoDescriptioncy() {
  return (
    <Section className="cookie-policy">
      <Title tag="h1" className="cookie-policy__title">
        Согласие на обработку персональных данных пользователя сайта и
        использование файлов cookies
      </Title>

      <Description marginSizeName="l" className="cookie-policy__description">
        Действуя свободно, своей волей и в своём интересе, а также подтверждая
        свою дееспособность, физическое лицо даёт своё согласие Оператору
        персональных данных – Обществу с ограниченной ответственностью «КРАСНЫЕ
        КЕДЫ» (адрес: 107076, г. Москва, ул. Новослободская, д. 45, корп. В, эт.
        2, пом. 4, ОГРН 1077762704667, ИНН 7718676285, КПП 770701001, адрес
        электронной почты для направления информации, материалов и иных
        уведомлений: info@g8.art), на обработку своих персональных данных на
        следующих условиях:
        <br />
        1. Данное Согласие даётся на обработку персональных данных с
        использованием средств автоматизации.
        <br />
        2. Согласие дается на обработку моих персональных данных, не являющихся
        специальными или биометрическими: IP-адрес, данные файлов cookie,
        информация о браузере субъекта персональных данных, технические
        характеристики оборудования и программного обеспечения, используемые
        субъектом персональных данных, дата и время доступа к сайту Оператора,
        адреса запрашиваемых страниц.
        <br />
        3. Цель обработки персональных данных: предоставление доступа субъекта
        персональных данных к сервисам, информации и/или материалам,
        содержащимся на сайте Оператора персональных данных, улучшение качества
        работы сайта Оператора персональных данных, удобства его использования
        для пользователей сайта, разработка новых услуг и сервисов.
        <br />
        4. В ходе обработки с персональными данными будут совершены следующие
        действия: сбор; запись; систематизация; накопление; хранение; уточнение
        (обновление, изменение); извлечение; использование; блокирование;
        удаление; уничтожение.
        <br />
        5. Срок обработки: в период использования сайта и в течение 1 месяца
        после прекращения использования Сайта.
        <br />
        6. Согласие на обработку персональных данных может быть отозвано в любое
        время путём направления Оператору официального запроса в порядке,
        предусмотренном Политикой в отношении обработки персональных данных.
        <br />
        7. При отзыве согласия на обработку персональные данные уничтожаются
        способами, указанными в Политике в отношении обработки персональных
        данных.
        <br />
        8. Согласие на обработку персональных данных является добровольным,
        предметным, однозначным, конкретным, информированным и сознательным.
        <br />
        9. Оформляя настоящее согласие, подтверждаю, что я:
        <br />
        - ознакомлен с Политикой в отношении обработки персональных данных и
        согласен с ней;
        <br />
        - ознакомлен с порядком и возможными последствиями отзыва согласия.
        <br />
        Cookie-файлы (Куки) — небольшой фрагмент данных, отправленный
        веб-сервером и хранимый на цифровом устройстве пользователя -
        компьютере, ноутбуке, планшете, смартфоне и т.п. Веб-клиент (обычно
        веб-браузер) каждый раз при попытке открыть страницу соответствующего
        сайта пересылает этот фрагмент данных веб-серверу в составе
        HTTP-запроса. Cookie-файлы не позволяют идентифицировать личность.
        <br />
        Cookie-файлы используются в целях сбора статистических данных, которые
        позволяют определить, какие разделы сайта привлекают наибольшее внимание
        посетителей, а также в целях улучшения условий пользования сайтом
        посетителями. Пользователь может отказаться от использования
        Cookie-файлов, установив соответствующим образом настройки браузера
        согласно инструкциям, представленным ниже. Блокировка cookie-файлов
        может повлиять на функциональные возможности сайта.
        <br />
        Изменение настроек веб-браузера пользователя
        <br />
        При наличии желания удалить cookie-файлы, сохраненные на личном
        устройстве, и настроить свой веб-браузер так, чтобы отказаться от
        cookie-файлов, пользователь может сделать это в разделе настроек своего
        браузера.
        <br />
        В зависимости от используемого пользователем веб-браузера, для
        отключения cookie-файлов могут быть применены различные способы. Для
        получения более подробной информации, необходимо перейти по следующим
        ссылкам соответственно:
        <br />
        • Microsoft Internet Explorer
        https://support.microsoft.com/ru-ru/gp/cookies
        <br />
        • Google Chrome
        https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=ru
        <br />
        • Safari
        https://support.apple.com/kb/PH19214?locale=fr_FR&viewlocale=ru_RU
        <br />
        • Firefox
        https://support.mozilla.org/ru/kb/kuki-informaciya-kotoruyu-veb-sajty-hranyat-na-vas
        <br />
        • Opera http://help.opera.com/Windows/10.20/en/cookies.html
        <br />
        При полном отключении cookie-файлов некоторые услуги не могут быть
        предоставлены пользователю, доступ ко всем разделам веб-сайта в данном
        случае возможен лишь в режиме ограниченного пользования.
        <br />
        Виды cookie-файлов, которые могут использоваться в ходе посещения
        Веб-сайта:
        <br />
        1. Аналитические cookie-файлы:
        <br />
        Следят за тем, как пользователи перемещаются по Веб-сайту, и тем, как
        переходят на данный сайт. Этот тип cookie-файлов используется, например,
        для того, чтобы понять, какой тип контента интересует пользователей
        больше всего. При желании пользователь может отказаться от них:
        <br />
        • Google Analytics http://www.google.com/intl/en/policies/privacy/
        <br />
        • Yandex Metrika https://legal.yandex.com/confidential/
        <br />
        2. Рекламные cookie-файлы:
        <br />
        Используются для показа пользователям сайта соответствующих рекламных
        объявлений.
        <br />
        3. Функциональные cookie-файлы:
        <br />
        • Позволяют сохранить настройки пользователя во время нахождения на
        сайте. Например, сохранение списка товаров в корзине покупок в
        интернет-магазине, авторизация, также эти файлы помогают пользователю не
        терять данные заполнения форм заявки в случае обновления страницы сайта.
        <br />
        • Для того, чтобы знать, что пользователь уже посещал сайт прежде, и
        сохранять пользователя авторизованным.
        <br />
        4. Cookie -файлы социальных сетей:
        <br />
        Размещение в социальных сетях видео и прочие предлагаемые на данном
        сайте сервисы, обслуживаются третьими лицами. Вышеуказанные третьи лица
        могут отправлять cookie-файлы на цифровое устройство пользователя, когда
        последний пользуется их услугами на данном сайте или в случае, если
        пользователь уже авторизован на сайте указанных третьих лиц.
        <br />
        Перечень ссылок, перейдя по которым пользователь может узнать об
        используемых третьими лицами cookie-файлах:
        <br />
        • Facebook http://www.facebook.com/about/privacy/your-info-on-other
        <br />
        • Twitter http://www.facebook.com/about/privacy/your-info-on-other
        <br />
        • YouTube https://www.google.com/intl/en_ALL/policies/privacy/
        <br />
        • Google+ https://www.google.com/intl/en_ALL/policies/privacy/
        <br />
        • VK.com http://vk.com/terms
        <br />
        • Instagram https://help.instagram.com/478745558852511
        <br />
        Оператор не несёт ответственность за контент, способы сбора и обработки
        информации сторонними сайтами третьих лиц, в том числе сайтами третьих
        лиц, ссылки на которые могут быть опубликованы на настоящем ресурсе.
        Каждому пользователю необходимо ознакомиться с политикой
        конфиденциальности тех ресурсов, которые он посещает, прежде чем
        предоставлять свои данные.
        <br />
        Хранение файлов cookie.
        <br />
        Хранения файлов cookie осуществляется в соответствии с требованиями
        законодательства РФ.
      </Description>
    </Section>
  );
}
